{
	"statuses":[
		"Live, Laugh, Game Jam!",
		"https://www.google.com/search?&q=how+to+make+game%3F&sourceid=opera&ie=UTF-8&oe=UTF-8",
		"why is there 100 errors in a 50 line page?",
		"we... really should plan more game jams...",
		"minecraft should really, really be in top 3 games oat",
		"i heard silksong was coming out? faster than titanfall 3 lol",
		"should i really start league again?",
		"while True:\n\tMake a game!",
		"thou shall not steal -even- free assets!",
		"unity supremacy",
		"unreal supremacy",
		"godot my beloved",
		"ME I COULD BE [The] NEXT [[BIG SHOT!!!]]",
		"TOBY FOX MIGHT BE GOATED AT DEVELOPMENT AT THIS POINT, [The] FELLA DID A [Any fan]-[$#ε*]-TASTIC JOB AT [Games, Games, Games]!",
		"I LOST MY [house] TO MY GAMBLING ADDICTION, [Right now!] I LIVE IN A [[Trash Area Closed For Repairs.]]... SEND [sending help]",
		"KRIS... I NEED MY BLUNT... KRIS!",
		"i had a few beers... the car keys look... shiny...",
		"DRIVING IN MY CAR RIGHT AFTER A BEER\nHEY THAT BUMP IS SHAPED LIKE A DEER\nDUI? HOW ABOUT YOU DIE\nI'LL GO A HUNDRED MILES! AN HOUR!",
		"hideo kojima approves of this bot 👍",
		"... Next station: Sanayi Mahallesi. Passengers goint to Seyrantepe should take the escalators to the other platform...",
		"<ding ding> ... Beylikdüzü Son Durak. Dear passengers, this station is the last stop in this direction of our line.",
		"<ding ding> ... Zincirlikuyu. Dear passengers, this station is the last stop in this direction of our line.",
		"when will the f3 line stay open at match days? .@vadistanbulofficial",
		"#MakeM2LineBiggerAlready",
		"it is a lifelong goal of mine to survive a matchday at uni",
		"using the shuttle is more effective at this point, no?",
		"munancho",
		"should i add this to my cv?",
		"hey @.discord, give me perms",
		"at this point it is required to stay by the bridge at midnight and talk about stuff, makes character tbh",
		"You are suddenly filled with years of muscle memory for a battle you've never fought.",
		"he is only one hp, kris...",
		"is that snas from underwear???",
		"which season do we even call og in fortnite anymore?",
		"oh, the prime time fortnite, season 6/7... SIX SEVEN?!",
		"ferrari not winning even with lewis and leclerc is criminal atp",
		"williams my beloved",
		"haas my beloved development team",
		"should i lance stroll the bot?",
		"stop asking how old i am, i am as old as fernando alonso",
		"reading the docs? pff",
		"i am %99 sure that the bot will inevitably break in the first day",
		"give song recommendation in general, ill start: Sing About Me, I'm Dying Of Thirst by Kendrick Lamar",
		"i gotta give it to y'all, i need to play deltarune",
		"savior the moment, sans... all i need is to keep attacking...",
		"guilty gear-strive feels... suspiciously cool..?",
		"my pc can not handle elden ring, stop asking me to play it.",
		"tickets are a messy code pile atp i can't remember what i did 2 days ago... but it works??? by prayers and hopes??",
		"CHAOS, CHAOS!!!",
		"toriel is a mother to all of us atp",
		"sans and toriel was a instant \"kill sans\" moment, no?",
		"PRAISE THE SUN",
		"hesitation is defeat..",
		"Who the hell do you think I am!?",
		"\"Almost Christmas\" means it wasn't Christmas!",
		"Roach",
		"Alfred",
		"Detecting multiple leviathan class lifeforms in the region. Are you certain whatever you're doing is worth it?",
		"There are only two kinds of people in the world — those with a loaded gun... and those who dig their own grave!",
		"Time to say bye. BOOM!",
		"a mimir",
		"honk shoo, honk shoo",
		"BOO! JOB APPLICATION!!!",
		"unwrapping container uv's...",
		"messing up the source code...",
		"cooking (burning) stuff up...",
		"coding this feels kinda awkward, like should i be putting this into my cv or no?",
		"made by ersin, with love <3",
		"jira is a life saver tool for people like me -no b12-",
		"status code 200: continue",
		"status code 404: what am i looking at",
		"DotBot, my beloved <3",
		"...i started league again..."
	]
}